





# Условные операторы:
# if  - если условие дает True(верно), то что-то произойдет
# elif - работает если не сработал другой условный оператор
# else - сработает если ни 1 из операторов не дал True

# if False:
#     print()  не выполн

# if True:
#     print()   выполн
# if - если

# -
# + 
# *  умножить
# **  возвести в степень
# /  поделить
# //  поделить нацело
# %  остаток от деления
# =  присвоить

# >
# <
# == - сравнить на равенство
# != - сравнение на НЕ равенство


#bool = True False
#float - дробное число 2.0 
#int - число           2 
#str - строка
#list - список